


const About = () => {
    return (
        <div className="container mx-auto p-4 min-h-svh">
        <h1 className="pinline text-4xl font-bold mb-4">درباره ما</h1>
        <span className="mb-4 text-sm/8">
        گپ کات که در سال 1403 تأسیس شد، یک پلتفرم جامعه محور است که به طرفداران سریال‌های ایرانی اختصاص داده شده است.<br></br> گپ کات که اولین در نوع خود است به طرفداران سریال‌های منتشر شده در تلویزیون و شبکه‌های نمایش خانگی اجازه می دهد برنامه های مورد علاقه خود را پیگیری، رتبه بندی و بررسی کنند.<br></br>

با توجه به تعداد آثاری که هر سال تولید می شود، به روز بودن در مورد برنامه هایی که به زودی منتشر می شوند و برنامه هایی که در حال حاضر روی آنتن می روند دشوار است.<br></br> هدف اصلی پلتفرم گپ کات این است که با اجازه دادن به شما در دنبال کردن، بررسی و امتیازدهی سریال‌های ایرانی گذشته، حال و آینده، در کنار کمک به شما برای تماشای آثار قوی و مورد علاقه خود، به عنوان یک پلتفرم مستقل و بی‌طرفانه به بهبود کیفیت سریال‌های ایرانی و به جذب مخاطب بیشتر برای آثار موفق کمک کند. 
        </span>
       
    </div>
     
  )
}

export default About;
